/* Certificate - Delete alert - Cancel button
   VPN Config - Delete alert - Cancel button */
"Cancel" = "Annulla";

/* Certificate - Status */
"Certificate downloaded (%@)" = "Certificato scaricato (%@)";

/* Certificate - Default status */
"Certificate will be downloaded and stored in Keychain" = "Il certificato verrà scaricato e conservato in Keychain";

/* VPN Table - Connection Status */
"Connected" = "Connesso";

/* VPN Table - Connection Status */
"Connecting..." = "Connessione...";

/* Certificate - Delete alert - Delete button
   VPN Config - Delete alert - Delete button */
"Delete" = "Elimina";

/* Certificate - Delete alert - Title */
"Delete Certificate?" = "Elimina Certificato?";

/* VPN Config - Delete alert title */
"Delete VPN?" = "Elimina VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "Disconnessione...";

/* Certifiate - Download Cell */
"Download" = "Scarica";

/* Certifiate - Download Cell - Downloading */
"Downloading..." = "Download in corso...";

/* VPN Table - Connection Status */
"Not Connected" = "Non Connesso";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "CONFIGURAZIONI VPN";

/* VPN Table - Domains count */
"%d Domains" = "%d Domini";

